departmentChoices = (
    ('体育中心', '体育中心'),
    ('微视频工作室', '微视频工作室'),
    ('少儿社区部', '少儿社区部'),
    ('央视新闻', '央视新闻'),
    ('综艺社区部', '综艺社区部'),
    ('网络媒体事业部', '网络媒体事业部'),
    ('品牌部', '品牌部'),
    ('国际传播事业部', '国际传播事业部'),
    ('舆论场', '舆论场'),
    ('CGTN', 'CGTN'),
    ('科教纪录中心', '科教纪录中心'),
)
typeOfTaskChoices = (
    ('项目型', '项目型'),
    ('运营型', '运营型'),
)
programChannelChoices = (
    ('体育-01', '体育-01'),
    ('体育-02', '体育-02'),
    ('体育-03', '体育-04'),
    ('体育-05', '体育-05'),
    ('体育-06', '体育-06'),
    ('体育-07', '体育-07'),
    ('体育-08', '体育-08'),
    ('体育-09', '体育-09'),
    ('体育-10', '体育-10'),
)
